{
    "ABOUT": "Hi there!\nI’m the personal bot of Matthias Jordan, a Product Manager from Santa Monica. Learn more about him here: http://iammatthias.com\nMatthiasBot is built on EsterBot, which is built on Smoochbot. It uses Smooch on the back end to let users interact through Telegram or Facebook Messenger, while letting me use Slack as an admin panel.",
    "HELLO": "Welcome to Matthias Jordan's personal bot / resume assistant! Here are a few useful commands: HELLO, BIO, SKILLS, EXPERIENCE, EDUCATION, HELP",
    "/START": "Welcome to Matthias Jordan's personal bot / resume assistant! Here are a few useful commands: HELLO, BIO, SKILLS, EXPERIENCE, EDUCATION, HELP",
    "BIO": "I am a Product Manager with a background encompassing print media, web design, photo studio management, and event production. The transition from the creative world to Product Management grew out of an organic desire to merge my creative background with my growing passion for technology. Product Management is like a set of mental Lego’s. Everything starts small, broken down into its individual components. But with hard work, patience, and a good team, it is possible to create something new and wonderful.",
    "SKILLS": "Product Management: Product Development, Product Strategy, Agile / Lean Methodologies, Business Modeling, User Research, Customer Development, Personas & Storyboarding, Sketching, Wireframing & Prototyping, User Experience, Market Sizing, Risk & Comparative Analysis, Product Planning & Feature Prioritization, Product Pitching & Presentation, Documentation\nDesign: Adobe Creative Suite (Photoshop, InDesign, Illustrator, Lightroom, etc.), Design Thinking, Page Layout, Print Media, Photography\nTechnology: HTML, CSS, Basic JavaScript, OS X, Windows, Ubuntu, Mobile, Google Apps",
    "EXPERIENCE": "General Assembly — Product Management Immersive Student, February 2016 – April 2016 // 10 Week Product Management Immersive, 500+ hours of work., 5 projects broken into two week sprints., Built and prototyped an MVP for a collaborative music streaming app., Built and deployed landing pages with MailChimp integration to conduct market research, Worked with Clark & Madison to conduct market research and user testing of rapidly iterated prototypes.\nFreelance Photography Consultant, April 2014 – January 2016 // Studio Management, Print Media and Design, Weddings and Event Photography\nFund Dreamer — Art Director Intern, September 2014 – November 2014 // Refactored website., Evaluated uptime issues., Devised and implemented corrective measures which included transitioning to EC2.",    "WORK": "General Assembly — Product Management Immersive Student, February 2016 – April 2016 // 10 Week Product Management Immersive, 500+ hours of work., 5 projects broken into two week sprints., Built and prototyped an MVP for a collaborative music streaming app., Built and deployed landing pages with MailChimp integration to conduct market research, Worked with Clark & Madison to conduct market research and user testing of rapidly iterated prototypes.\nFreelance Photography Consultant, April 2014 – January 2016 // Studio Management, Print Media and Design, Weddings and Event Photography\nFund Dreamer — Art Director Intern, September 2014 – November 2014 // Refactored website., Evaluated uptime issues., Devised and implemented corrective measures which included transitioning to EC2.",    "EDUCATION": "General Assembly — Product Management Immersive, February 2016 – April 2016 // Part of the first 10 Week Product Management Immersive cohort in Santa Monica, California. 500+ hours of work.\nBrooks Institute — Bachelor of Fine Arts In Professional Photography, 2010 – 2014 // Studied commercial photography, studio management, set design, lighting, print media and design, and retouching.",
    "SCHOOL": "General Assembly — Product Management Immersive, February 2016 – April 2016 // Part of the first 10 Week Product Management Immersive cohort in Santa Monica, California. 500+ hours of work.\nBrooks Institute — Bachelor of Fine Arts In Professional Photography, 2010 – 2014 // Studied commercial photography, studio management, set design, lighting, print media and design, and retouching.",
    "HELP": "Here are a few useful commands: HELLO, BIO, SKILLS, EXPERIENCE, EDUCATION, HELP\nTo learn more about this bot, say ABOUT",
    "CONNECT ME": "",
    "DISCONNECT": "MatthiasBot is back."
}
